/* Action title presented to user when sharing a photo */
"actionTitle" = "Partagez votre photo";

/* Cancel */
"cancel" = "Annuler";

/* OK */
"ok" = "D'accord";

/* Button title for Email */
"emailTitle" = "Courrier électronique";

/* Button title for Facebook */
"facebookTitle" = "Facebook";

/* Button title for Twitter */
"twitterTitle" = "Twitter";

/* String used to inform user that their photo is being sent via email */
"emailingNotification" = "Envoyer votre photo par courrier électronique";

/* String used to inform user that their photo is being sent via Facebook */
"facebookingNotification" = "Envoyer votre photo à Facebook";

/* String used to inform user that their photo is being sent via twitter */
"twitteringNotification" = "Envoyer votre photo à Twitter";

/* Default tweet message used when sending Twitter picture */
"tweet" = "Flâneries";

/* Default name for processed photo */
"processedPhotoName" = "Photo traitée par CrossProcess";

/* Default title for processed photo sent to Facebook */
"facebookPhotoTitle" = "Photo traitée par CrossProcess";

/* Email body message text */
"emailBody" = "<a href=\"http://www.crossprocessapp.com/\">(Photo) prise avec <em>CrossProcess</em></a>";

/* Navigation title for More Apps */
"moreAppsTitle" = "Plus d'applications";

/* Navigation title for Extras */
"communityTitle" = "Communauté";

/* Option Header title for Process */
"processHeaderText" = "Développement";

/* Option Header title for Extras */
"extrasHeaderText" = "Extras";

/* Welcome to CrossProcess 2.0 Message */
"welcomeMessageTitle" = "Bienvenue dans CrossProcess";

"welcomeMessage" = "Prenez une photo et elle sera développée sur un film coloré.\nOu, choisissez une photo existante dans votre bibliothèque en appuyant sur Annuler et (en appuyant) sur la touche Caméra.";

/* Xib strings for user interface controls in the setting table */

"redLabel" = "Rouge";

"greenLabel" = "Vert";

"blueLabel" = "Bleu";

"basicLabel" = "Basique";

"extremeLabel" = "Extrême";

"borderLabel" = "Marge";

"saveOriginalLabel" = "Enregistrer l'original";

"fullSizeImagesLabel" = "Images en taille réelle";

"communityLabel" = "Communauté";

"moreAppsLabel" = "Développement";

"introVideoText" = "Intro vidéo";